[
  {
    "name": "Santa Maria Goretti",
    "day": 6,
    "month": "Julho",
    "born": 1890,
    "death": 1902,
    "categories": ["Mártir", "Virgem"],
    "source": [{"name": "Canção Nova", "link": "#"}],
    "preview": "Nasceu em Corinaldo, centro da Itália, no ano de 1890. Era de família pobre, numerosa e camponesa, mas muito temente a Deus.Com a morte do pai, Maria Goretti, com os seus, foram morar num local perto de Roma, sob o mesmo teto de uma família composta por um pai viúvo e dois filhos, sendo um deles Alessandro.",
    "history": [
      {
        "title": "Origem",
        "content": "Nasceu em Corinaldo, centro da Itália, no ano de 1890. Era de família pobre, numerosa e camponesa, mas muito temente a Deus.Com a morte do pai, Maria Goretti, com os seus, foram morar num local perto de Roma, sob o mesmo teto de uma família composta por um pai viúvo e dois filhos, sendo um deles Alessandro."
      },
      {
        "title": "Martírio",
        "content": "Aconteceu que este jovem, por várias vezes, tentou seduzir Goretti, que ficava em casa para cuidar dos irmãozinhos. E, por ser uma menina temente a Deus, sua resposta era cheia de maturidade: “Não, não, Deus não quer; é pecado!”"
      },
      {
        "title": "",
        "content": "Santa Maria Goretti, certa vez, estava em casa e em oração, por isso, quando o jovem, que era de maior estatura e idade, tentou novamente seduzi-la, Goretti resistiu com mais um grande não."
      },
      {
        "title": "",
        "content": "A resposta de Alessandro foram 14 facadas, enquanto da parte de Goretti, percebemos a santidade na confidência à sua mãe: “Sim, o perdoo… Lá no céu, rogarei para que ele se arrependa… Quero que ele esteja junto comigo na glória eterna”."
      },
      {
        "title": "Conversão",
        "content": "O martírio desta adolescente de apenas 12 anos foi a causa da conversão do jovem assassino, que, depois de sair da cadeia, esteve com as 400 mil pessoas, na Praça de São Pedro, na ocasião da canonização dessa santa, ao lado da mãe dela, que o perdoou também."
      },
      {
        "title": "",
        "content": "Santa Maria Goretti manteve-se pura e santa por causa do seu amor a Deus, por isso, reina na glória com Cristo."
      }
    ],
    "prayer": "Santa Maria Goretti, interceda por mim junto a Deus para que eu possa ser também casta e pura, de corpo, mente e coração! Que eu não tema entregar a minha vida por amor a Deus! Amém!"
  }
]
